"Title" = "پشتگوێخستن";
"ApplicationsTab" = "بەرنامەکان";
"IgnoredAppsDescription" = "دەکرێت ئەو کۆپیانەی لە هەندێک بەرنامەی دیاریکراوەوە دێن پشتگوێ بخرێن.\nتکایە ئاگاداربە کە شێوازی کارکردنی بێ کێشە نییە، بۆیە باشترە جۆرەکانی پێستبۆرد بەکاربهێنیت ئەگەر بکرێت.";
"IgnoredAllAppsExceptListed" = "پشتگوێخستنی هەموو بەرنامەکان جگە لەوانەی لیستکراون";
"PasteboardTypesTab" = "جۆرەکانی پێستبۆرد";
"IgnoredPasteboardTypesDescription" = "دەتوانرێت ڕێگری بکرێت لە پاشەکەوتکردنی هەندێک جۆری دیاریکراوی ئایتەمی پێستبۆرد.\nبە شێوەی بنەڕەتی، هەندێک جۆری ناسراوی تایبەت بە بەرنامەکان پێناسە کراون. دەتوانیت بیان سڕیتەوە و هەر جۆرێکی تایبەتی خۆت کە دەتەوێت زیادی بکەیت.";
"IgnoredPasteboardTypesReset" = "ڕێکخستنەوە";
"RegexpTab" = "ڕێجێکسەکان";
"IgnoredRegexpsDescription" = "دەکرێت هەندێک کۆپی دیاریکراو پشتگوێ بخرێن لە پاشەکەوتکردن، ئەمەش بەپێی ئەو ڕێجێکسانەی کە پێناسە کراون.";
